Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/komitemoter_blir_digitalt_og_plenum_blir_utenfor_karasjok.html.tmx
Source language: nob
Languages: smj

source: Komitemøter blir digitalt og plenum blir utenfor Karasjok
smj: Juogostjåhkanime dåladuvvi digitálalattjat ja ållestjåhkanibme dåladuvvá ietjá bájken gå Kárásjogan

source: Komitemøtene som er mellom 23.- 26. november holdes digitalt, og plenumsmøte i desember blir ikke avholdt i Karasjok.
smj: Juogostjåhkanime ma dåladuvvi basádismáno 23.-26. biejvijt digitálalattjat tjadáduvvi. Ja ållestjåhkanibme javllamáno sjaddá fysalattjat ietjá bájken gå Kárásjogan.

source: Sametingets plenumsledelse har besluttet at komitemøtene som avvikles 23.-26. november avholdes digitalt.
smj: Sámedikke ållestjåhkanimjådedibme la mierredam jut juogostjåhkanime basádismáno 23.-26. biejvijt dåladuvvi digitálalattjat.

source: – Slik Covid-19 situasjonen er i Karasjok for øyeblikket, er det mest riktig at vi avholder våre møter digitalt, sier plenumsleder Tom Sottinen (Ap).
smj: -Navti gåk Covid-19 dille Kárásjogan la, sjaddá riektá mijás jut tjåhkanimijt tjadádip digitálalattjat, javlla ållestjåhkanimjådediddje Tom Sottinen (Bb).

source: Plenumsleder Tom Sottinen
smj: ållestjåhkanimjådediddje Tom Sottinen

source: Plenumsledelsen har også besluttet at plenum i desember avholdes utenfor Karasjok på grunn av den økende smitten i kommunen.
smj: Ållestjåhkanimjådedibme la aj mierredam jut ållestjåhkanibme javllamáno dåladuvvá ietjá bájken gå Kárásjogan gå dávdda njoammom lassán suohkanin.

source: Informasjon om nøyaktig sted kommer i løpet av neste uke.
smj: Diehto bájke hárráj boahtá boahtteváhko nalluj.

source: – Det er mange deltakere under plenumsmøtene, og vi har derfor valgt å flytte plenum til et sted hvor det er enklere å holde avstand til hverandre.
smj: -Gå la ållestjåhkanibme sjaddi ållo oassálasste, ja dan diehti lip válljim jåhtet ållestjåhkanimev ietjá bájkkáj gånnå dåhkki bisodit gaskav nubbe nubbáj.

source: Det er viktige beslutninger som skal tas under plenum, og vi ser viktigheten i at vi møtes fysisk, sier Sottinen.
smj: Ållestjåhkanimmærrádusá li ájnnasa, ja mij vuojnnep dárbov tjåhkanit fysalattjat, javllá Sottinen

source: Sametingets plenumsmøte avvikles 7. -10. desember.
smj: Sámedikke ållestjåhkanibme dåladuvvá javllamáno 7.-10. biejvijt.

source: Sametinget følger de nasjonale anbefalingene om å holde seg hjemme hvis man er syk, holde avstand til andre, vurdere bruk av munnbind hvis det ikke er mulig å holde minst en meters avstand innendørs i det offentlige rom og redusere antallet nærkontakter.
smj: Lagáp diedojt vaddá Tom Sottinen, tlf 412 72 386.
